/* 最新消息 */
export const news = [

   {
    id: 13,
    title: '欣聯建設蟬聯114年度「誠信建商」殊榮 展現品牌實力',
    subtitle: '建築界年度盛事「台灣建築金獎」於日前揭曉，欣聯建設開發股份有限公司憑藉嚴謹的施工品質與深厚的品牌信譽，再度蟬聯榮獲「114年度誠信建商」肯定。', // 內頁用
    author: '', // 內頁用
    date: '2026/01/08',
    // 列表用描述
    desc_short: '建築界年度盛事「台灣建築金獎」於日前揭曉，欣聯建設開發股份有限公司憑藉嚴謹的施工品質與深厚的品牌信譽，再度蟬聯榮獲「114年度誠信建商」肯定。',
    // 內頁用描述
    desc: '建築界年度盛事「台灣建築金獎」於日前揭曉，欣聯建設開發股份有限公司憑藉嚴謹的施工品質與深厚的品牌信譽，再度蟬聯榮獲「114年度誠信建商」肯定。頒獎典禮當天由欣聯建設林特助代表出席領獎，象徵企業在穩健經營中傳承的核心價值。<br><br>「誠信建商」獎項旨在表彰財務穩定、合約透明且售後服務優良的標竿企業。欣聯建設多年來深耕雙北精華地區，始終堅持「一間厝，一世情」的企業文化精神。特助於領獎時表示，獲得此獎是對全體團隊最大的鼓勵，欣聯不僅致力於打造安全耐震的居所，更將「誠信」視為企業發展的基石，確保每一位住戶都能買得安心、住得放心。<br><br>展望未來，欣聯建設將持續與時俱進，在追求建築美學與工法創新的同時，深化與客戶間的信任連結。此次獲獎不僅是榮耀，更是一份責任，欣聯將續秉專業熱忱，續寫誠信建築新篇章。',
    imgs: [ 
  {
    src: require('@/projects/shin-lan/shin-lan/news/13/1.jpg'),
    caption: "",
  },
  {
    src: require('@/projects/shin-lan/shin-lan/news/13/2.jpg'),
    caption: "",
  },
    ]
  },
   {
    id: 12,
    title: '欣聯彌勒家園熱銷媒體報導',
    subtitle: '林榮三董事長為一貫道虔誠信徒，為了照顧親友對一貫道有所貢獻，於新北市深坑區規畫欣聯彌勒家園社區，提供親友以較親民價格入手。', // 內頁用
    author: '', // 內頁用
    date: '2025/11/12',
    // 列表用描述
    desc_short: '林榮三董事長為一貫道虔誠信徒，為了照顧親友對一貫道有所貢獻，於新北市深坑區規畫欣聯彌勒家園社區，提供親友以較親民價格入手。',
    // 內頁用描述
    desc: '#ETtoday房產雲<br>信徒才能買！深坑預售案奇葩定位　首批實登「虔誠價」出爐<br><a href="https://house.ettoday.net/news/3065900?from=ettoday_app" target="_block">https://house.ettoday.net/news/3065900?from=ettoday_app</a><br><br>#經濟日報<br>新北深坑奇特建案要價4字頭 只賣信仰「這宗教」親友<br><a href="https://house.udn.com/house/story/123590/9136865" target="_block">https://house.udn.com/house/story/123590/9136865</a>',
    imgs: [ 
  {
    src: require('@/projects/shin-lan/shin-lan/news/12/1.jpg'),
    caption: "",
  },
    ]
  },

   {
    id: 11,
    title: '欣聯建設 × 合聯營造 七月雙案齊發',
    subtitle: '「彌勒家園」、「欣聯溪清」陸續開工 展現推案實力與節奏掌控力', // 內頁用
    author: '陳品州', // 內頁用
    date: '2025/08/05',
    // 列表用描述
    desc_short: '「彌勒家園」、「欣聯溪清」陸續開工 展現推案實力與節奏掌控力',
    // 內頁用描述
    desc: '欣聯建設開發股份有限公司持續深耕大台北地區住宅市場，2025年7月攜手自有營造廠—合聯營造股份有限公司，連續啟動兩項建案工程，包括位於新北市深坑區的「彌勒家園」與桃園捷運A8站旁的「欣聯溪清」。兩案接續動工，不僅展現欣聯建設高度整合的推案能力，更體現營建體系一體化的執行效率與品質把關。<br><br>「彌勒家園」基地位於深坑老街周邊，土地面積約535坪，鄰近自然人文景觀與歷史商圈，未來將融合在地風格與現代建築語彙，打造具有文化底蘊的優質住宅空間。<br><br>「欣聯溪清」則坐落於交通便捷的桃園捷運A8站旁，土地面積約344坪，區域發展迅速、生活機能成熟，是極具潛力的發展熱區。該案預計將導入智慧建築與綠能設計，提供舒適、安全、節能的生活環境。<br><br>在兩案開工典禮上，欣聯建設林榮三董事長表示：「欣聯建設秉持『一間厝，一世情』的經營理念，相信房子不只是鋼筋水泥的組合，而是一個家庭幸福與回憶的起點。無論是深具文化氛圍的彌勒家園，還是捷運優勢明顯的欣聯溪清，我們都以住戶的長遠幸福為第一考量，用心打造每一寸空間。」<br><br>林董事長強調，公司一路走來堅持品質、誠信與承諾，並將永續思維導入建築本質，從選址、設計到施工每一環節皆不馬虎，「能夠在一個月內順利啟動兩大建案，展現的不僅是團隊的執行力，更是對居住品質的堅持與責任。」<br><br>未來欣聯建設將持續推出高品質建案，為城市注入新動能，實踐「建築與生活共好」的企業願景，讓每一位選擇欣聯的住戶都能感受到「一間厝，一世情」的溫度。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/11/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/11/2.jpg'),
      require('@/projects/shin-lan/shin-lan/news/11/3.jpg'),
      require('@/projects/shin-lan/shin-lan/news/11/4.jpg'),
      require('@/projects/shin-lan/shin-lan/news/11/5.jpg'),
    ]
  },

   {
    id: 10,
    title: '欣聯建設「欣聯奇岩」、「欣聯和心」建案舉行上樑典禮　地主親臨祝賀',
    subtitle: '', // 內頁用
    author: '', // 內頁用
    date: '2025/05/27',
    // 列表用描述
    desc_short: '欣聯建設開發的住宅建案「欣聯奇岩」與「欣聯和心」，於近日舉行隆重上樑典禮，象徵工程順利推進...',
    // 內頁用描述
    desc: '欣聯建設開發的住宅建案「欣聯奇岩」與「欣聯和心」，於近日舉行隆重上樑典禮，象徵工程順利推進。地主代表特別出席，與現場貴賓及建設團隊共同見證重要時刻。<br>兩案分別由合聯營造擔任承造團隊，工程品質穩健、進度良好，受到地主與社區高度肯定。<br>欣聯建設董事長林榮三表示：「上樑典禮不只是傳統儀式，更是對地主與住戶的一份承諾，感謝大家一路以來的支持與信任。」<br>「欣聯奇岩」坐落北投奇岩生活圈、「欣聯和心」位於永安市場生活圈，兩案分別結合自然景觀與便利機能，預期完工後將為區域注入全新居住價值。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/10/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/10/02.jpg'),
      require('@/projects/shin-lan/shin-lan/news/10/03.jpg'),
      require('@/projects/shin-lan/shin-lan/news/10/04.jpg'),
    ]
  },
  {
    id: 9,
    title: '欣聯建設林榮三董事長受邀至總統府，蕭副總統接見「第25屆國家建築金獎」單位代表',
    subtitle: '', // 內頁用
    author: '<a href="https://www.president.gov.tw/NEWS/28978" target="_block">總統府新聞</a>', // 內頁用
    date: '2024/12/23',
    // 列表用描述
    desc_short: '蕭美琴副總統今（23）日上午接見「第25屆國家建築金獎」暨「第19屆台灣誠信品牌得獎」單位代表...',
    // 內頁用描述
    desc: '蕭美琴副總統今（23）日上午接見「第25屆國家建築金獎」暨「第19屆台灣誠信品牌得獎」單位代表，感謝獲獎者對臺灣堅實建築的努力與貢獻，期盼臺灣建築界持續朝向更永續及安全的方向發展，讓國人可以居住的更安心。<br><br>副總統致詞時表示，非常高興有機會在總統府歡迎「國家建築金獎」及「台灣誠信品牌」獲獎者。期許大家透過持續努力，讓臺灣的房屋除了安身立命的功能外，也能加入永續、綠色的元素，並且能因應地震及氣候變遷等各種挑戰，讓國人居住的更安心。<br><br>副總統提到，台灣永續關懷協會於921大地震後成立，因為看見臺灣人民面臨天災地變的風險，期盼透過創辦「國家建築金獎」及「台灣誠信品牌」，讓建築界可以朝向更永續及安全的方向發展。<br><br>副總統再次恭喜所有獲獎者，並感謝大家對於臺灣堅實建築的努力與貢獻。她也希望臺灣百工百業都能越來越好，讓每一個臺灣人都能找到適合自己的家，「大家一起加油，讓臺灣更好」。<br><br>訪賓一行包括社團法人台灣永續關懷協會創會理事長暨常務理事張清芳、理事長馮智能、國家建築金獎甄選委員會主任委員江永昌等，由內政部次長吳堂安陪同，前來總統府拜會副總統。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/9/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/9/02.jpg'),
      require('@/projects/shin-lan/shin-lan/news/9/03.jpg'),
    ]
  },
  {
    id: 8,
    title: '欣聯建設 - 欣聯詠心建案榮獲2024國家建築金獎 金獅獎首獎 以及 台灣誠信品牌建商',
    subtitle: '', // 內頁用
    author: '陳品州', // 內頁用
    date: '2024/10/30',
    // 列表用描述
    desc_short: '欣聯詠心榮獲國家建築金獎— 欣聯建設股份有限公司今日宣布，其新建案「欣聯詠心」榮獲2024年...',
    // 內頁用描述
    desc: '欣聯詠心榮獲國家建築金獎<br><br>— 欣聯建設股份有限公司今日宣布，其新建案「欣聯詠心」榮獲2024年國家建築金獎，此獎項不僅是對公司在建築設計及施工品質上的高度肯定，更象徵著欣聯在推動上極具創新與永續發展的堅定決心。<br>「欣聯詠心」坐落於三重仁義重劃區，結合了前瞻性的現代設計理念與環保永續建築技術，充分體現了智慧與美學的完美融合。該案在外觀設計上別具匠心，使用了自然元素與當地文化的結合，營造出富有地方特色的視覺享受；而內部空間的規劃更是經過精細打磨，旨在提升居住者的生活品質與幸福感。<br>欣聯建設的林榮三董事長表示：「營造是建設的基石，獲得國家建築金獎是全體團隊不懈努力的成果。這不僅是對我們營造實力的認可，更是對未來的激勵。我們將繼續追求卓越，致力於為社會貢獻更多具有價值的建築作品。」<br>該獎項的評選過程極為嚴謹，涵蓋設計創新、施工質量及對環境影響等多重維度，充分彰顯了「欣聯詠心」在各方面的卓越表現。特別是在永續建築方面，「欣聯詠心」採用了多項先進技術，包括智能管家系統及高效能隔熱材料，顯著降低了能耗並減少了碳足跡，展現了對環境的責任感。<br>欣聯建設將持續以創新為驅動力，推動都市更新，為客戶提供更高水準的居住與商業空間。未來，欣聯將在堅守品質的同時，勇於探索更多可能性，讓每一個建案都成為都市發展的典範。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/8/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/8/2.jpg'),
      require('@/projects/shin-lan/shin-lan/news/8/3.jpg'),
    ]
  },
  {
    id: 7,
    title: '2024 芬蘭 Arch Design Award 設計大獎 - 銀獎',
    subtitle: '', // 內頁用
    author: '<a href="https://mailchi.mp/yusigroup/an-ho-flush-of-dawn-2024-arch-12695178" target="_block">DECO TV 編輯部</a>', // 內頁用
    link: '/news/4',
    date: '2024-05-22',
    // 列表用描述
    desc_short: '本案為坐落於市中心的集合式住宅大樓，其原為屋齡40年以上的老屋，而此次設計則將其改建更新為...',
    // 內頁用描述
    desc: '本案為坐落於市中心的集合式住宅大樓，其原為屋齡40年以上的老屋，而此次設計則將其改建更新為住商合一的新住宅大樓。鑒於基地鄰近公園綠帶，擁有舒適的自然綠意，因此團隊在設計過程中便試圖將建築簡化，讓建築融入當地的都市紋理，實現共生共榮的美好願景，藉此吸引更多人到此落地生根，在未來發展出無限可能。<br>得獎連結：<a href="https://www.archdesignaward.com/winners-2024/arch-24-1298" target="_block">https://www.archdesignaward.com/winners-2024/arch-24-1298</a><br><br>為了提供住戶與鄰里享有自然、舒適的休憩空間，本案有採退縮建築並留設綠帶和公共開放空間。此外，建築外觀是以簡約的現代美學做呈現，藉由純粹的色彩與俐落的線條相互組構，營造出沉穩、內斂的建築調性，讓建築能更好地融入周邊的自然環境。同時，再導入雨遮、垂直格柵等設計，可為簡單純粹的建築外觀增添豐富的立面表情。其中，於屋頂層設置框架與空中花園，不僅能美化城市天際線、修飾建築比例，還能給予住戶們浪漫愜意的休憩空間。<br><br>在內部空間的規劃上，本案是以開放式的格局作為設計主軸，再搭配低台度窗的配置，可將大量的自然光景援引入室，營造出敞亮舒適的空間感受。另外，本案有導入交誼廳、休憩室、閱讀室、吧台區、健身房與空中花園等機能共享空間，可提供住戶們享有機能多元的使用空間，為日常生活添彩。<br><br>為了打造出健康、安全、永續的宜居環境，此次設計有採取耐震結構措施與環保手法，並有取得耐震標章以及銀級綠建築標章認證。其中，環保層面採取的實際措施，包括於屋頂層設置空中花園，以降低建築熱得、改善都市熱島效應；在主體空間設置落地窗，以引進大量自然光源、減少人工照明的使用等，皆可進一步邁向永續發展的未來。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/7/1.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/2.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/3.jpg'),
      require('@/projects/shin-lan/shin-lan/news/7/4.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/5.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/6.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/7.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/8.jpeg'),
      require('@/projects/shin-lan/shin-lan/news/7/9.jpeg'),
    ]
  },
  {
    id: 6,
    title: '欣聯建設用心經營建立信任感 新案「欣聯和心」僅半年完銷',
    subtitle: '', // 內頁用
    author: '<a href="https://www.fbs168.com/news/5547.html" target="_block">富比士地產王</a>', // 內頁用
    date: '2023-08-01',
    // 列表用描述
    desc_short: '整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」今舉行動土典禮，預計2027年完工...',
    // 內頁用描述
    desc: '（圖／記者鄭志宏攝）<br><br>整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」今舉行動土典禮，預計2027年完工。<br><br>整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」集合住宅案今（1）日舉行開工動土。欣聯建設董事長林榮三與地主戶共同出席，讓原本活動前正在大雨的開工典禮，奇妙的在活動中出現大太陽，象徵該建案順利平安。<br><br>專業經理人蕭傑楷表示，「欣聯和心」之所以能夠快速整合，不只是有都更危老獎勵，以一坪換一坪方式才陸續說服地主，產品定位以規劃2～3房的為主，現已百分之百完銷，預計2027年完工交屋。<br><br>「欣聯和心」基地，原本是公寓和停車場的土地，為地主戶所有，由於有改建需求，主動與欣聯建設商談合作開發，林榮三表示，簽約後發現這塊土地開發的效益可以發揮到最大，便開始著手進行整合，開發部透過很多方式，讓地主了解實力和背景，住戶逐漸有信心，逾2年不到就整合出現在基地390坪的面積。<br><br>欣聯建設董事長林榮三致詞時表示，永和土地稀缺，已經很難得有一塊完整的基地能夠進行改建。<br><br>「欣聯和心」將打造地上13樓、地下3層，共97戶的集合住宅，結構為RC鋼筋混凝土並採用耐震標章，讓地住和已購戶都能夠安心。由於位在中永和最精華地段，也鄰近捷運永安市場站、四號公園，可以說是一站進北市，今年2月正式進入銷售期，僅半年多的時間，就已完銷，顯見居住需求依舊強勁。<br><br>林榮三說，新北市土地越來越少，營造成本越來越高，加上原物料持續增加，缺工缺料問題也一直存在，房價不太可能會跌下，現在房產市場就是看準了，不要猶豫。<br><br>欣聯建設長期致力於都更危老案，近期剛完成新店中興路新北市簡易都更案，對於如何消弭地主長期來的誤解，欣聯建設特助林琮凱表示，需要時間去展現建設公司的誠意，地主通常都會有先入為主的的觀念，認為建設公司就是來賺錢的，但其實雙方都是以合作的方式進行，地主提出改建需求，建商則評估效益和利潤是否得已支撐雙方的合作方式，來達到符合的需求。<br><br>欣聯建設近40年營造品牌，以誠信服務、堅持品質、專業創新、永續經營的理念，提供最優質的居住品質與卓然品味，讓客戶買的安心、住的滿意；合聯營造具有甲級營造廠資格，注重施工中每一個環節，精準掌控品質、進度、成本，達到每個建案既定的目標。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/6/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/6/02.jpg'),
      require('@/projects/shin-lan/shin-lan/news/6/03.jpg'),
    ]
  },
  {
    id: 5,
    title: '欣聯建設 合聯營造 自有營造家倍安心',
    subtitle: '', // 內頁用
    author: '<a href="https://money.udn.com/money/story/6722/6576239" target="_block">經濟日報</a>', // 內頁用
    date: '2022-08-31',
    // 列表用描述
    desc_short: '欣聯建設機構自1989年創立「合聯營造」開始，累積了無數厚實的施工營造經驗...',
    // 內頁用描述
    desc: '欣聯建設機構自1989年創立「合聯營造」開始，累積了無數厚實的施工營造經驗。我們深信「一間厝，一世情」一磚一瓦都是精心刻劃，嚴謹手鑄。<br><br>對於成立超過30年的欣聯建設來說，好的房子有三項條件：穩固的結構、適合居住的環境氣候、以及讓人賞心悅目的景觀。如何達成這三項目標，是欣聯建設在評估土地、規劃每一棟住宅時所追求的企業理念。<br><br>出生於營造本科的林榮三董事長，認為營造是所有建築的基石，任何完美的規劃與設計，最終都必須落實到營造的品質。以自有施工團隊「合聯營造」，如實掌握施工品質，更於1998年導入ISO 9002 國際品質認證系統，精心規劃工程，品質嚴格把關。<br><br>欣聯建設以淬煉三十多年的建築經驗，於今年推出台北市信義區「欣聯信義麗心」、台北市北投區「欣聯奇岩」、新北市中和區「欣聯和心」三案。<br><br>現代土地成本高漲，住戶能買到的空間坪數隨之遞減，如何創造出更好的坪效、提升住戶生活品質，讓客戶「有感」，欣聯建設認為將建材升級、提升平面規劃的配置是核心關鍵。<br><br>堅持所有建案均能有效控制品質、進度、成本、如期如質地將產品交付至地主、客戶手中，開創永續價值讓愛傳承。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/5/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/5/2.jpg'),
      require('@/projects/shin-lan/shin-lan/news/5/3.jpg'),
    ]
  },
  {
    id: 4,
    title: '信義區松隆路改建 東森ETtoday採訪報導',
    subtitle: '', // 內頁用
    author: '<a href="https://house.ettoday.net/amp/amp_news.php7?news_id=2307021&from=fb_house" target="_block">東森ETtoday採訪報導</a>', // 內頁用
    date: '2022-08-05',
    // 列表用描述
    desc_short: '記者查詢北市建管處危老核准資料，該案是於去年8月核准，基地面積僅約170坪，法定容積率300%...',
    // 內頁用描述
    desc: '記者項瀚／台北報導<br><br>記者查詢北市建管處危老核准資料，該案是於去年8月核准，基地面積僅約170坪，法定容積率300%，獎勵額度則為40%。經查，該案是由專攻於危老都更的欣聯建設開發所實施。<br><br>欣聯建設開發經理蕭傑楷表示，該案歷經2年時間，整合6棟4層公寓、共24戶，其屬同一地號，不可分割。而目前已進入拆除環節，基地左右兩側雖看似與老舊建物相連，但事實上右側有菜市場入口、左側則有細小間隔，不會對施工造成影響。<br><br>蕭傑楷也分享這2年整合過程中的故事：「4樓有個年邁的阿嬤讓我印象深刻，由於腿腳不利，出門買菜時，都要請鄰居幫忙拎菜，再一格一格往上走；她是虔誠基督徒，過去曾跟上帝禱告，希望能解決這個問題。」現在該案成功走向危老重建，這位阿嬤還激動地說：「建商的出現，就好像上帝回應了我的禱告。」<br><br>至於左右兩側為何不一併整合？蕭傑楷表示：「基地右側由於和後方菜市場串連，產權頗為複雜，光市場裡就有50~60位，有些人甚至僅持有1~2坪。至於基地左側，公司已有推動第二期的相關計畫，目前正在整合當中。」<br><br>台北市建管處專門委員鄭大川則補充，目前以松隆路為標的危老案件約有8處正在輔導中。<br><br>',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/4/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/4/2.jpg'),
    ]
  },
 
  {
    id: 3,
    title: '新店中興路三段簡易都更完工 老舊鐵皮變身新大樓',
    subtitle: '', // 內頁用
    author: '<a href="https://www.ntpc.gov.tw/ch/home.jsp?id=e8ca970cde5c00e1&dataserno=b2f53d5e95829d59ce8f41c03593046f" target="_block">新北市政府都市更新處</a>', // 內頁用
    date: '2022-04-14',
    // 列表用描述
    desc_short: '【新北市訊】老舊鐵皮屋大翻身，變為地上15層新大樓；新店中興路三段的基地原為4棟4層樓加強磚造建築物...',
    // 內頁用描述
    desc: '【新北市訊】老舊鐵皮屋大翻身，變為地上15層新大樓；新店中興路三段的基地原為4棟4層樓加強磚造建築物夾雜鐵皮倉庫及凌亂空地，面積約1,060平方公尺，透過新北市簡易都更，興建為地上15層地下4層鋼筋混凝土構造建築物，由於基地三側臨路(中興路、文化路及文化路30巷)，因此皆配合留設4公尺人行步道，並於開放空間進行綠美化(如圖3)，另留設道路截角並遷移電線桿以利車輛通行，提升該區居住品質。<br>本案鄰近捷運大坪林站，周邊大型商場空間林立，生活機能良好，促使房屋已十分老舊且每天出門都要為了上下樓梯而煩惱不已的居民們對於重建有了憧憬，經過討論地主決定申請審查期程較短的「簡易都更」加快重建速度，於108年5月開工動土，今年3月全新的電梯大樓終於完工！居民們每天回家不用再為爬不動樓梯而困擾，也因留設人行步道並種植植栽改善了周邊居住環境，甚至也帶動了鄰近2案簡易都更及2案一般都更案興起！<br>市府為協助危險建物重建，提出多元都更等方案，只要符合30年以上老舊建物不限定合法或非合法建物面積達基地面積一半以上即可提出簡易都更申請，住戶免花費可觀的鑑定費用並更簡化申請程序，且為增加重建誘因，於111年3月18日起更配合「都市計畫法新北市施行細則」修法，獎勵上限由20%提高至30%，期盼誘因的提高讓民眾除循一般都市更新條例所訂途徑外，能有更多元、更簡易的選擇，讓小基地也享有大改造的機會。<br>相關資訊皆公告於新北市政府都市更新處網站(http://www.uro.ntpc.gov.tw/)，或加入都更小百科Line官方帳號(加入好友功能中輸入ID ：@urbetter)掌握最新資訊，如有任何問題歡迎來電都更處詢問，電話(02)29506206。<br><br>發言人：都市更新處 李擇仁總工程司 電話：02-29506206轉103<br>資料諮詢：都更處發展科 易德明科長 電話：02-29506206轉601',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/02_1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/03.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/04.jpg'),
    ]
  },
  {
    id: 2,
    title: '市場熱 北台灣廠辦身價漲',
    subtitle: '', // 內頁用
    author: '<a href="https://ctee.com.tw/news/real-estate/556285.html" target="_block">工商時報</a>', // 內頁用
    date: '2021-11-29',
    desc_short: '台商回流商辦、廠辦需求強勁，過去不受剛需買盤青睞的預售市場也活絡起來，林口、青埔等蛋白重劃區商辦...',
    desc: '台商回流商辦、廠辦需求強勁，過去不受剛需買盤青睞的預售市場也活絡起來，林口、青埔等蛋白重劃區商辦預售成交價格「坐4望5」，不下住宅行情；中和、新店廠辦也站上4字頭，不過近年建商大力投入商用開發，未來五年內，北台灣將進入商辦、廠辦供給高峰，當地產業買盤能否認同新行情，挑戰商辦、廠辦預售市場能否成長。<br>預售實價登錄顯示，北台灣林口、青埔近來都有商辦推出，福樺建設在新市鎮商業區推出的30層商辦「福樺中央大樓」，實價約在每坪48萬元，中悅機構在青埔特區推出商辦「中悅ITC國際商貿中心」實價約在每坪43～46萬元，兩個近年發展迅速的重劃區核心商業區地段的商辦，價格已不下於住宅行情。<br>不僅商辦預售推案活絡，北台灣不少預售廠辦近期揭露預售價格，如新店寶橋路「欣聯鉅星科技總部」最高逾每坪45萬元，中和「中板科技大樓」、「台灣科技公園」單價約在4字頭，華固建設在溫仔圳旁的「華固國家置地」均價約在每坪35萬元。<br>憶聲集團在中壢工業區推出的舊廠資產活化案「憶聲智科技園區」均價約在每坪23萬元以上。過去多因應自用或租金收益實質需求、以成屋銷售為主流的商用不動產推案，近年因台商回流，衍生更多預售推案的契機。住展雜誌研發長何世昌表示，區域商業隨著住宅市場帶動起來，部分重劃區發展成熟人口進駐帶動商辦需求，不過商辦、廠辦從預售賣到成屋、甚至完工多年仍未去化者所在多有，未來五年內商用不動產市場供給量大，能符合企業需求的產品，才具預售推案的條件。<br>超營實業總經理楊仁鈞表示，近年不少傳產地主閒置資產活化挑戰預售市場，不過並非所有商辦、廠辦規劃好就能預售，「地段」、「產品符合當地的需求」及「當地產業能否跟上產品」三要件缺一不可，地價、營造成本大漲，不少有增購擴點、辦公室需求的傳產企業，並無法認同或負擔現在的高價。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/2/01.jpg'),
    ]
  },
  {
    id: 1,
    title: '淬鍊30年深厚營建基礎 欣聯建設推出代表作「欣聯詠心」',
    subtitle: '', // 內頁用
    author: '<a href="https://tw.stock.yahoo.com/news/%E6%B7%AC%E9%8D%8A30%E5%B9%B4%E6%B7%B1%E5%8E%9A%E7%87%9F%E5%BB%BA%E5%9F%BA%E7%A4%8E-%E6%AC%A3%E8%81%AF%E5%BB%BA%E8%A8%AD%E6%8E%A8%E5%87%BA%E4%BB%A3%E8%A1%A8%E4%BD%9C-%E6%AC%A3%E8%81%AF%E8%A9%A0%E5%BF%83-020000778.html" target="_block">yahoo新聞/生活中心</a>', // 內頁用
    date: '2020-06-01',
    desc_short: '不少專家達人都建議，消費者在買屋看屋時，一定要注重營建品質，並挑選品牌信譽良好的建商，才能多一分安心與保障...',
    desc: '不少專家達人都建議，消費者在買屋看屋時，一定要注重營建品質，並挑選品牌信譽良好的建商，才能多一分安心與保障。近年在雙北房市不斷推出建案，累積不少品牌聲量的欣聯建設，包括中和「欣聯大心」、新莊「幸福捷境」、新店「欣聯心」、內湖「湖山妍」、文山「芳朵」等，皆案案完銷，並持續獲得消費者的口碑推薦與回饋，所憑藉的正是30年深厚的營建實力，讓欣聯建設在競爭激烈的房市中，穩健屹立紮根。<br><br>欣聯建設董事長林榮三本身就是土木系科班出身，畢業後進入營建公司，從基層工程師、工地主任做起，擁有多年第一線實務與後端規劃經驗。1989年創立「合聯營造」開始承攬工程，一步一腳印穩紮穩打，累積雄厚的營建實力，短短9年間，不僅晉升為資本額上億的甲級營造廠，其工程營造工法獲得ISO9002國際品質認證，廣獲各知名業主肯定，更成立「欣聯建設」，開始一條龍的建築整合。<br><br>品牌創立初衷「一間厝、一世情，用心來交陪」，至今從未改變。「任何一棟房子，都是一個百年事業，」董事長林榮三說。「客戶可能一輩子只買這一間房子，所以品質非常重要。」從基層出發的林榮三，特別重視工程專業與施工細節，他認為，只有用心打造出來的房子，才能讓客戶買得放心，住得安心。<br><br>但欣聯建設的建案之所以熱賣，當然不僅是建築品質優異而已。林榮三強調，建案的成敗，在於「地點」跟「產品定位」，這也和許多房地產專家所強調的「location, location, location.」不謀而合。因此近年來，建案基地多選在捷運站步行可達的距離範圍內，而且在決定購地之前，林榮三一定會親自到現場勘查4、5趟以上，觀察周遭的生活機能，甚至會特別挑選晚上時間前往，實際感受夜間環境的氛圍，是否讓人感到舒適安全，為消費者先把關，也創造未來高投資報酬率的機會。<br><br>延續「一間厝一世情」品牌精神，今年欣聯建設更推出30週年經典代表作「欣聯詠心」，選在新北七大知名重劃區中，綠地比最高的三重「仁義重劃區」內，基地位置坐落在新北市三重區仁信段95、96地號，正是該重劃區核心6,000坪公園綠地第一排，更有長達1.2公里的綠園道，在寸土寸金的雙北市中，非常難得。交通上由於鄰近台北市士林區，5分鐘就能抵達台北市中心，地理上具極大優勢。<br><br>「欣聯詠心」占地約407坪，地上12層，地下4層，全棟共67戶，擁有67個坡道式平面車位，房型規劃計有2+1房與3房兩種商品，坪數則介於23至32坪之間。為了更加符合當地環境的樂活風格，還導入最近熱門「防疫宅」概念，採用主臥衛浴Hansgrohe、單層排氣、STODUR防疫排氣、非接觸感應門禁鎖、及夏普抗菌電梯等設計，並承諾防水10年保固，讓住戶住得更安心。在外觀設計上特別拉開各戶棟距，使居民享有高品質生活隱私，更與知名建築師簡俊卿合作，強調建築外觀的獨特性與藝術性，「欣聯詠心」將可望打造成為該區域的重點地標。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/3/01.webp'),
      require('@/projects/shin-lan/shin-lan/news/3/02.webp'),
      require('@/projects/shin-lan/shin-lan/news/3/03.webp'),
    ]
  },
  
]
