/* 最新消息 */
export const news = [
  {
    title: '半甲子打磨深厚基本功 欣聯建設用心起好厝',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/1',
    date: '2020-05-22',
    // 列表用描述
    desc_short: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。...',
    // 內頁用描述
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '用心交陪、用心起好厝 欣聯建設集30年大成',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/2',
    date: '2020-05-21',
    desc_short: '高房價時代，要擁有一間「自己的厝」不是一件容易的事，要買，就要買一間能夠長久居住、安心生活的好宅...',
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '淬鍊30年深厚營建基礎 欣聯建設推出代表作',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/3',
    date: '2020-05-02',
    desc_short: '不少專家達人都建議，消費者在買屋看屋時，一定要注重營建品質，並挑選品牌信譽良好的建商...',
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '半甲子打磨深厚基本功 欣聯建設用心起好厝',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/4',
    date: '2020-04-22',
    desc_short: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。...',
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '用心交陪、用心起好厝 欣聯建設集30年大成',
    subtitle: '', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/5',
    date: '2020-03-22',
    desc_short: '高房價時代，要擁有一間「自己的厝」不是一件容易的事，要買，就要買一間能夠長久居住、安心生活的好宅...',
    desc: '',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '用心交陪、用心起好厝 欣聯建設集30年大成',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/6',
    date: '2020-02-22',
    desc_short: '高房價時代，要擁有一間「自己的厝」不是一件容易的事，要買，就要買一間能夠長久居住、安心生活的好宅...',
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
  {
    title: '用心交陪、用心起好厝 欣聯建設集30年大成',
    subtitle: '小標文字（沒文字隱藏）', // 內頁用
    author: 'ｘｘｘ', // 內頁用
    link: '/news/7',
    date: '2020-01-22',
    desc_short: '高房價時代，要擁有一間「自己的厝」不是一件容易的事，要買，就要買一間能夠長久居住、安心生活的好宅...',
    desc: '現代人買房注重「品牌聲譽」與「產品品質」，而這兩者事實上也相輔相成，唯有不斷推出品質優異的產品，才能累積良好的聲譽，樹立起值得信賴的品牌。欣聯建設走過30個歲月，其品牌初衷「一間厝、一世情，用心來交陪」至今從未改變，這要歸功於創立欣聯建設的董事長林榮三，他憑藉著為客人起好厝的理念，用心打造每一件房產作品。新店「欣聯心」、中和「欣聯大心」、新莊「幸福捷境」、內湖「湖山妍」、文山「芳朵」等順利完銷建案，均是欣聯建設旗下大作。憑藉30年打磨出來的營造基本功，推出45檔優質建案，擁有極佳口碑的欣聯建設將穩健邁入下一個30年。<br /><br />就讀土木系的林榮三董事長，從大學時期便勤勉攻讀，具備專業的建築知識，畢業後進入營建公司從基層做起，在多年後端規劃與第一線實務經驗中，打下深厚工程基礎，他於78年創立「合聯營造」，從草創初期資本額僅300萬的丙級營造廠開始發展，短短9年間便晉升為資本額上億的甲級營造廠。林董事長十分注重的兩點，一是環境，一是品質。他在選地策略上格外謹慎，勘查建地不只白天進行，晚上也會實地調查，往往一塊建地會來回勘查4~5趟以上，他將自己視為消費者，再從消費者的角度來親身體驗居住感受；而在產品規劃、工程專業與施工細節上，他要求做到完美，不能有絲毫馬虎。曾經有棘手的建地位在狹窄的巷子內，在他的營建專業下，透過精心規劃與精準的產品定位，將該筆建案打造成熱銷產品。「任何一棟房子，都是一件百年事業。有些客人一輩子就只買這麼一間房，所以品質要做到完美。」憑藉著這樣的理念，林董事長慢慢地築起了他「用心起好厝」的理想。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/Y5TZpc.jpg'),
    ]
  },
]
