/* 最新消息 */
export const news = [
  {
    title: '欣聯建設用心經營建立信任感 新案「欣聯和心」僅半年完銷',
    subtitle: '', // 內頁用
    author: '<a href="https://www.fbs168.com/news/5547.html" target="_block">富比士地產王</a>', // 內頁用
    link: '/news/1',
    date: '2023-08-01',
    // 列表用描述
    desc_short: '整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」今舉行動土典禮，預計2027年完工...',
    // 內頁用描述
    desc: '（圖／記者鄭志宏攝）<br><br>整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」今舉行動土典禮，預計2027年完工。<br><br>整合近2年的時間，位在中和區水源路巷弄精華區內「欣聯和心」集合住宅案今（1）日舉行開工動土。欣聯建設董事長林榮三與地主戶共同出席，讓原本活動前正在大雨的開工典禮，奇妙的在活動中出現大太陽，象徵該建案順利平安。<br><br>專業經理人蕭傑楷表示，「欣聯和心」之所以能夠快速整合，不只是有都更危老獎勵，以一坪換一坪方式才陸續說服地主，產品定位以規劃2～3房的為主，現已百分之百完銷，預計2027年完工交屋。<br><br>「欣聯和心」基地，原本是公寓和停車場的土地，為地主戶所有，由於有改建需求，主動與欣聯建設商談合作開發，林榮三表示，簽約後發現這塊土地開發的效益可以發揮到最大，便開始著手進行整合，開發部透過很多方式，讓地主了解實力和背景，住戶逐漸有信心，逾2年不到就整合出現在基地390坪的面積。<br><br>欣聯建設董事長林榮三致詞時表示，永和土地稀缺，已經很難得有一塊完整的基地能夠進行改建。<br><br>「欣聯和心」將打造地上13樓、地下3層，共97戶的集合住宅，結構為RC鋼筋混凝土並採用耐震標章，讓地住和已購戶都能夠安心。由於位在中永和最精華地段，也鄰近捷運永安市場站、四號公園，可以說是一站進北市，今年2月正式進入銷售期，僅半年多的時間，就已完銷，顯見居住需求依舊強勁。<br><br>林榮三說，新北市土地越來越少，營造成本越來越高，加上原物料持續增加，缺工缺料問題也一直存在，房價不太可能會跌下，現在房產市場就是看準了，不要猶豫。<br><br>欣聯建設長期致力於都更危老案，近期剛完成新店中興路新北市簡易都更案，對於如何消弭地主長期來的誤解，欣聯建設特助林琮凱表示，需要時間去展現建設公司的誠意，地主通常都會有先入為主的的觀念，認為建設公司就是來賺錢的，但其實雙方都是以合作的方式進行，地主提出改建需求，建商則評估效益和利潤是否得已支撐雙方的合作方式，來達到符合的需求。<br><br>欣聯建設近40年營造品牌，以誠信服務、堅持品質、專業創新、永續經營的理念，提供最優質的居住品質與卓然品味，讓客戶買的安心、住的滿意；合聯營造具有甲級營造廠資格，注重施工中每一個環節，精準掌控品質、進度、成本，達到每個建案既定的目標。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/6/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/6/02.jpg'),
      require('@/projects/shin-lan/shin-lan/news/6/03.jpg'),
    ]
  },
  {
    title: '欣聯建設 合聯營造 自有營造家倍安心',
    subtitle: '', // 內頁用
    author: '<a href="https://money.udn.com/money/story/6722/6576239" target="_block">經濟日報</a>', // 內頁用
    link: '/news/2',
    date: '2022-08-31',
    // 列表用描述
    desc_short: '欣聯建設機構自1989年創立「合聯營造」開始，累積了無數厚實的施工營造經驗...',
    // 內頁用描述
    desc: '欣聯建設機構自1989年創立「合聯營造」開始，累積了無數厚實的施工營造經驗。我們深信「一間厝，一世情」一磚一瓦都是精心刻劃，嚴謹手鑄。<br><br>對於成立超過30年的欣聯建設來說，好的房子有三項條件：穩固的結構、適合居住的環境氣候、以及讓人賞心悅目的景觀。如何達成這三項目標，是欣聯建設在評估土地、規劃每一棟住宅時所追求的企業理念。<br><br>出生於營造本科的林榮三董事長，認為營造是所有建築的基石，任何完美的規劃與設計，最終都必須落實到營造的品質。以自有施工團隊「合聯營造」，如實掌握施工品質，更於1998年導入ISO 9002 國際品質認證系統，精心規劃工程，品質嚴格把關。<br><br>欣聯建設以淬煉三十多年的建築經驗，於今年推出台北市信義區「欣聯信義麗心」、台北市北投區「欣聯奇岩」、新北市中和區「欣聯和心」三案。<br><br>現代土地成本高漲，住戶能買到的空間坪數隨之遞減，如何創造出更好的坪效、提升住戶生活品質，讓客戶「有感」，欣聯建設認為將建材升級、提升平面規劃的配置是核心關鍵。<br><br>堅持所有建案均能有效控制品質、進度、成本、如期如質地將產品交付至地主、客戶手中，開創永續價值讓愛傳承。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/5/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/5/2.jpg'),
      require('@/projects/shin-lan/shin-lan/news/5/3.jpg'),
    ]
  },
  {
    title: '信義區松隆路改建 東森ETtoday採訪報導',
    subtitle: '', // 內頁用
    author: '<a href="https://house.ettoday.net/amp/amp_news.php7?news_id=2307021&from=fb_house" target="_block">東森ETtoday採訪報導</a>', // 內頁用
    link: '/news/3',
    date: '2022-08-05',
    // 列表用描述
    desc_short: '記者查詢北市建管處危老核准資料，該案是於去年8月核准，基地面積僅約170坪，法定容積率300%...',
    // 內頁用描述
    desc: '記者項瀚／台北報導<br><br>記者查詢北市建管處危老核准資料，該案是於去年8月核准，基地面積僅約170坪，法定容積率300%，獎勵額度則為40%。經查，該案是由專攻於危老都更的欣聯建設開發所實施。<br><br>欣聯建設開發經理蕭傑楷表示，該案歷經2年時間，整合6棟4層公寓、共24戶，其屬同一地號，不可分割。而目前已進入拆除環節，基地左右兩側雖看似與老舊建物相連，但事實上右側有菜市場入口、左側則有細小間隔，不會對施工造成影響。<br><br>蕭傑楷也分享這2年整合過程中的故事：「4樓有個年邁的阿嬤讓我印象深刻，由於腿腳不利，出門買菜時，都要請鄰居幫忙拎菜，再一格一格往上走；她是虔誠基督徒，過去曾跟上帝禱告，希望能解決這個問題。」現在該案成功走向危老重建，這位阿嬤還激動地說：「建商的出現，就好像上帝回應了我的禱告。」<br><br>至於左右兩側為何不一併整合？蕭傑楷表示：「基地右側由於和後方菜市場串連，產權頗為複雜，光市場裡就有50~60位，有些人甚至僅持有1~2坪。至於基地左側，公司已有推動第二期的相關計畫，目前正在整合當中。」<br><br>台北市建管處專門委員鄭大川則補充，目前以松隆路為標的危老案件約有8處正在輔導中。<br><br>',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/4/1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/4/2.jpg'),
    ]
  },
 
  {
    title: '新店中興路三段簡易都更完工 老舊鐵皮變身新大樓',
    subtitle: '', // 內頁用
    author: '<a href="https://www.ntpc.gov.tw/ch/home.jsp?id=e8ca970cde5c00e1&dataserno=b2f53d5e95829d59ce8f41c03593046f" target="_block">新北市政府都市更新處</a>', // 內頁用
    link: '/news/4',
    date: '2022-04-14',
    // 列表用描述
    desc_short: '【新北市訊】老舊鐵皮屋大翻身，變為地上15層新大樓；新店中興路三段的基地原為4棟4層樓加強磚造建築物...',
    // 內頁用描述
    desc: '【新北市訊】老舊鐵皮屋大翻身，變為地上15層新大樓；新店中興路三段的基地原為4棟4層樓加強磚造建築物夾雜鐵皮倉庫及凌亂空地，面積約1,060平方公尺，透過新北市簡易都更，興建為地上15層地下4層鋼筋混凝土構造建築物，由於基地三側臨路(中興路、文化路及文化路30巷)，因此皆配合留設4公尺人行步道，並於開放空間進行綠美化(如圖3)，另留設道路截角並遷移電線桿以利車輛通行，提升該區居住品質。<br>本案鄰近捷運大坪林站，周邊大型商場空間林立，生活機能良好，促使房屋已十分老舊且每天出門都要為了上下樓梯而煩惱不已的居民們對於重建有了憧憬，經過討論地主決定申請審查期程較短的「簡易都更」加快重建速度，於108年5月開工動土，今年3月全新的電梯大樓終於完工！居民們每天回家不用再為爬不動樓梯而困擾，也因留設人行步道並種植植栽改善了周邊居住環境，甚至也帶動了鄰近2案簡易都更及2案一般都更案興起！<br>市府為協助危險建物重建，提出多元都更等方案，只要符合30年以上老舊建物不限定合法或非合法建物面積達基地面積一半以上即可提出簡易都更申請，住戶免花費可觀的鑑定費用並更簡化申請程序，且為增加重建誘因，於111年3月18日起更配合「都市計畫法新北市施行細則」修法，獎勵上限由20%提高至30%，期盼誘因的提高讓民眾除循一般都市更新條例所訂途徑外，能有更多元、更簡易的選擇，讓小基地也享有大改造的機會。<br>相關資訊皆公告於新北市政府都市更新處網站(http://www.uro.ntpc.gov.tw/)，或加入都更小百科Line官方帳號(加入好友功能中輸入ID ：@urbetter)掌握最新資訊，如有任何問題歡迎來電都更處詢問，電話(02)29506206。<br><br>發言人：都市更新處 李擇仁總工程司 電話：02-29506206轉103<br>資料諮詢：都更處發展科 易德明科長 電話：02-29506206轉601',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/1/01.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/02_1.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/03.jpg'),
      require('@/projects/shin-lan/shin-lan/news/1/04.jpg'),
    ]
  },
  {
    title: '市場熱 北台灣廠辦身價漲',
    subtitle: '', // 內頁用
    author: '<a href="https://ctee.com.tw/news/real-estate/556285.html" target="_block">工商時報</a>', // 內頁用
    link: '/news/5',
    date: '2021-11-29',
    desc_short: '台商回流商辦、廠辦需求強勁，過去不受剛需買盤青睞的預售市場也活絡起來，林口、青埔等蛋白重劃區商辦...',
    desc: '台商回流商辦、廠辦需求強勁，過去不受剛需買盤青睞的預售市場也活絡起來，林口、青埔等蛋白重劃區商辦預售成交價格「坐4望5」，不下住宅行情；中和、新店廠辦也站上4字頭，不過近年建商大力投入商用開發，未來五年內，北台灣將進入商辦、廠辦供給高峰，當地產業買盤能否認同新行情，挑戰商辦、廠辦預售市場能否成長。<br>預售實價登錄顯示，北台灣林口、青埔近來都有商辦推出，福樺建設在新市鎮商業區推出的30層商辦「福樺中央大樓」，實價約在每坪48萬元，中悅機構在青埔特區推出商辦「中悅ITC國際商貿中心」實價約在每坪43～46萬元，兩個近年發展迅速的重劃區核心商業區地段的商辦，價格已不下於住宅行情。<br>不僅商辦預售推案活絡，北台灣不少預售廠辦近期揭露預售價格，如新店寶橋路「欣聯鉅星科技總部」最高逾每坪45萬元，中和「中板科技大樓」、「台灣科技公園」單價約在4字頭，華固建設在溫仔圳旁的「華固國家置地」均價約在每坪35萬元。<br>憶聲集團在中壢工業區推出的舊廠資產活化案「憶聲智科技園區」均價約在每坪23萬元以上。過去多因應自用或租金收益實質需求、以成屋銷售為主流的商用不動產推案，近年因台商回流，衍生更多預售推案的契機。住展雜誌研發長何世昌表示，區域商業隨著住宅市場帶動起來，部分重劃區發展成熟人口進駐帶動商辦需求，不過商辦、廠辦從預售賣到成屋、甚至完工多年仍未去化者所在多有，未來五年內商用不動產市場供給量大，能符合企業需求的產品，才具預售推案的條件。<br>超營實業總經理楊仁鈞表示，近年不少傳產地主閒置資產活化挑戰預售市場，不過並非所有商辦、廠辦規劃好就能預售，「地段」、「產品符合當地的需求」及「當地產業能否跟上產品」三要件缺一不可，地價、營造成本大漲，不少有增購擴點、辦公室需求的傳產企業，並無法認同或負擔現在的高價。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/2/01.jpg'),
    ]
  },
  {
    title: '淬鍊30年深厚營建基礎 欣聯建設推出代表作「欣聯詠心」',
    subtitle: '', // 內頁用
    author: '<a href="https://tw.stock.yahoo.com/news/%E6%B7%AC%E9%8D%8A30%E5%B9%B4%E6%B7%B1%E5%8E%9A%E7%87%9F%E5%BB%BA%E5%9F%BA%E7%A4%8E-%E6%AC%A3%E8%81%AF%E5%BB%BA%E8%A8%AD%E6%8E%A8%E5%87%BA%E4%BB%A3%E8%A1%A8%E4%BD%9C-%E6%AC%A3%E8%81%AF%E8%A9%A0%E5%BF%83-020000778.html" target="_block">yahoo新聞/生活中心</a>', // 內頁用
    link: '/news/6',
    date: '2020-06-01',
    desc_short: '不少專家達人都建議，消費者在買屋看屋時，一定要注重營建品質，並挑選品牌信譽良好的建商，才能多一分安心與保障...',
    desc: '不少專家達人都建議，消費者在買屋看屋時，一定要注重營建品質，並挑選品牌信譽良好的建商，才能多一分安心與保障。近年在雙北房市不斷推出建案，累積不少品牌聲量的欣聯建設，包括中和「欣聯大心」、新莊「幸福捷境」、新店「欣聯心」、內湖「湖山妍」、文山「芳朵」等，皆案案完銷，並持續獲得消費者的口碑推薦與回饋，所憑藉的正是30年深厚的營建實力，讓欣聯建設在競爭激烈的房市中，穩健屹立紮根。<br><br>欣聯建設董事長林榮三本身就是土木系科班出身，畢業後進入營建公司，從基層工程師、工地主任做起，擁有多年第一線實務與後端規劃經驗。1989年創立「合聯營造」開始承攬工程，一步一腳印穩紮穩打，累積雄厚的營建實力，短短9年間，不僅晉升為資本額上億的甲級營造廠，其工程營造工法獲得ISO9002國際品質認證，廣獲各知名業主肯定，更成立「欣聯建設」，開始一條龍的建築整合。<br><br>品牌創立初衷「一間厝、一世情，用心來交陪」，至今從未改變。「任何一棟房子，都是一個百年事業，」董事長林榮三說。「客戶可能一輩子只買這一間房子，所以品質非常重要。」從基層出發的林榮三，特別重視工程專業與施工細節，他認為，只有用心打造出來的房子，才能讓客戶買得放心，住得安心。<br><br>但欣聯建設的建案之所以熱賣，當然不僅是建築品質優異而已。林榮三強調，建案的成敗，在於「地點」跟「產品定位」，這也和許多房地產專家所強調的「location, location, location.」不謀而合。因此近年來，建案基地多選在捷運站步行可達的距離範圍內，而且在決定購地之前，林榮三一定會親自到現場勘查4、5趟以上，觀察周遭的生活機能，甚至會特別挑選晚上時間前往，實際感受夜間環境的氛圍，是否讓人感到舒適安全，為消費者先把關，也創造未來高投資報酬率的機會。<br><br>延續「一間厝一世情」品牌精神，今年欣聯建設更推出30週年經典代表作「欣聯詠心」，選在新北七大知名重劃區中，綠地比最高的三重「仁義重劃區」內，基地位置坐落在新北市三重區仁信段95、96地號，正是該重劃區核心6,000坪公園綠地第一排，更有長達1.2公里的綠園道，在寸土寸金的雙北市中，非常難得。交通上由於鄰近台北市士林區，5分鐘就能抵達台北市中心，地理上具極大優勢。<br><br>「欣聯詠心」占地約407坪，地上12層，地下4層，全棟共67戶，擁有67個坡道式平面車位，房型規劃計有2+1房與3房兩種商品，坪數則介於23至32坪之間。為了更加符合當地環境的樂活風格，還導入最近熱門「防疫宅」概念，採用主臥衛浴Hansgrohe、單層排氣、STODUR防疫排氣、非接觸感應門禁鎖、及夏普抗菌電梯等設計，並承諾防水10年保固，讓住戶住得更安心。在外觀設計上特別拉開各戶棟距，使居民享有高品質生活隱私，更與知名建築師簡俊卿合作，強調建築外觀的獨特性與藝術性，「欣聯詠心」將可望打造成為該區域的重點地標。',
    imgs: [
      require('@/projects/shin-lan/shin-lan/news/3/01.webp'),
      require('@/projects/shin-lan/shin-lan/news/3/02.webp'),
      require('@/projects/shin-lan/shin-lan/news/3/03.webp'),
    ]
  },
  
]
